{
  "menu": {
    "home": "Home",
    "church": "Church",
    "civil": "Civil",
    "accommodation": "Accommodation"
  },
  "home": {
    "quote": {
      "line1": "Sometimes all you need is a hug",
      "line2": "from the right person and all your stress",
      "line3": "will melt away.",
      "line4": "",
      "author": "Unknown"
    },
    "block1": {
      "line1": "Welcome to our wedding website!",
      "line2": "We have created this page to share useful information about our big day with you!",
      "line3": "We've put together different sections with details about the church and civil ceremony, parking options and how and what kind of accommodation you can book on site.",
      "line4": "But let's not get ahead of ourselves. 🙂 We'll tell you a bit about the beginning."
    },
    "block2": {
      "line1": "New Year's Eve 2021 was a truly memorable event for us, we got engaged just before midnight. Since the beginning of 2022, we have been thinking about what our wedding should be like, from the venue to the smallest details.",
      "line2": "The serious planning of the wedding started in spring this year, when the engagement photos were taken, and we're sharing our favorite ones with you here on the website.",
      "line3": "In the past years we both spent our everyday life in Pécs, so it was clear for us to look for a location close to this city. This way we can not only manage the wedding more easily, but we also managed to find a place that meets another very important need of ours, which is to be close to nature and be quiet at the same time.",
      "line4": "This location is close to Szigetvár and meets all of our expectations.",
      "line5": "As for the date, it is important for us that it is neither too cold nor too hot, so April was the right choice.",
      "line6": "To make the big day as memorable as possible, we wanted to have professional help, so we hired a wedding organizer who not only guides us through the whole process, but also became our master of ceremonies on the big day.",
      "line7": "However, there are also many of you who helped and still are helping, for example by recommending a photographer, helping to choose the dress, giving ideas or contributing to the website.",
      "line8": "We've just listed a few things that you have helped us with. Thank you very much!"
    },
    "block3": {
      "line1": "Before we get into the details of the big day, there are a few things we'd like you to keep in mind before you head off to your wedding.",
      "line2": "We don't want to restrict anyone in what they can do or wear to the wedding, as we want everyone to have the best time possible.",
      "line3": "However, we would like to ask you, especially the girls/ladies, to avoid wearing all-white or all-black if possible.",
      "line4": "In addition, we would like to ask you to choose the most useful and simplest gift as a wedding present, which will fit in an envelope."
    }
  }
}
