{
  "menu": {
    "home": "Kezdőlap",
    "church": "Egyházi",
    "civil": "Polgári",
    "accommodation": "Szállás"
  },
  "home": {
    "quote": {
      "line1": "Mi nem hirdetjük fennen hangos szóval,",
      "line2": "Csak Te, csak Én, örökké és holtomiglan,",
      "line3": "Mi megpróbálunk csendben boldogok lenni,",
      "line4": "Lelkünk mélyén őszintén igazán szeretni.",
      "author": "Stendhal"
    },
    "block1": {
      "line1": "Sok szeretettel köszöntünk az esküvői honlapunkon!",
      "line2": "Azért hoztuk létre ezt az oldalt, hogy több információt, hasznos tudnivalót meg tudjunk osztani Veletek a nagy nappal kapcsolatban!",
      "line3": "Külön menüpontokba szedtük az egyházi és polgári szertartás részleteit, ismertetjük a parkolási lehetőségeket és azt, hogyan és milyen szállást tudtok a helyszínen foglalni.",
      "line4": "De ne szaladjunk ennyire előre. 🙂 Mesélünk kicsit a kezdetekről."
    },
    "block2": {
      "line1": "2021 szilvesztere egy igazán emlékezetes ünnep volt számunkra, nem sokkal éjfél előtt volt az eljegyzésünk. A 2022-es év elejétől gondolkodunk azon, milyen is legyen az esküvőnk, kezdve a helyszíntől egészen a legapróbb részletekig.",
      "line2": "Az esküvő komolyabb szervezésének kezdete idén tavaszra tehető, mikor is elkészültek az eljegyzési fotóink, melyek közül a kedvenceinket mutatjuk meg Nektek is itt a honlapon.",
      "line3": "Az elmúlt években mindennapjainkat mind a ketten Pécsett töltöttük, így egyértelmű volt számunkra, hogy ehhez a városhoz közeli helyszínt keressünk magunknak. Így nemcsak könnyebben tudtuk/tudjuk intézni az esküvő ügyeit, de sikerült egy számunkra másik nagyon fontos szempontnak is megfelelő helyet találni, vagyis olyat, amely természetközeli és elég csendes.",
      "line4": "Ez a helyszín Szigetvárhoz közel található és minden szempontból megfelelt a mi elvárásainknak.",
      "line5": "Az időpont tekintetében fontos volt számunkra, hogy ne legyen se túl hideg, se túl meleg, így esett áprilisra a választás.",
      "line6": "Ahhoz hogy a lehető legjobban sikerüljön a nagy nap, szerettünk volna profi segítséget kérni, ezért felfogadtunk egy esküvőszervezőt, aki nemcsak végigkísérte a szervezés folyamatát, hanem a nagy napon a ceremóniamesterünk is ő lesz.",
      "line7": "Azonban közületek is sokan voltak, akik segítettek és segítenek, a szervezésben, például fotós ajánlásával, a ruha kiválasztásában, különböző ötletekkel vagy a honlap elkészítésében.",
      "line8": "Most csak a teljesség igénye nélkül soroltunk fel pár dolgot, amiben nagy segítséget adtatok. Ezúton is nagyon köszönjük Nektek!"
    },
    "block3": {
      "line1": "Mielőtt belevágnánk a nagy nap menetének ismertetésébe, még pár dolgot szeretnénk, ha figyelembe vennétek, mielőtt elindultok az esküvőnkre.",
      "line2": "Nem szeretnénk senkit sem korlátolni abban, hogy mit csináljon, vagy viseljen az esküvőn, hiszen szeretnénk, hogy mindenki a lehető legjobban érezze magát.",
      "line3": "Azonban arra szeretnénk megkérni, elsősorban a lányokat/hölgyeket, hogy a teljesen fehér, illetve a teljesen fekete ruhaviseletet, ha lehet, hanyagoljátok.",
      "line4": "Ezen kívül, arra kérünk Benneteket, hogy számunkra a leghasznosabb, és legegyszerűbb ajándékot válasszátok nászajándékoként, ami belefér egy borítékba."
    }
  }
}
